{"61":{"id":"61","idCompany":"10","nameCompany":"HUST","address":"1","logo":".\/assets\/images\/Logo_Company\/HUST.jpg","website":"hust.edu.vn","detail_address":"1 Đại Cồ Việt, Bách Khoa, Hai Bà Trưng, Hà Nội","postDate":"2023-04-22","quality":"5","numberCandidate":"2","title":"HUST - Tuyển giảng viên Công nghệ thông tin tại Việt Nam","view":"0","province":"Thành phố Hồ Chí Minh","minsalary":"20000000","maxsalary":"50000000","district":"Quận 7","job":"giảng viên Công nghệ thông tin","nameService":"Giáo dục","description_job":"Dẫn dắt việc phát triển các chương trình đào tạo bao gồm các hướng dẫn người dùng, các hướng dẫn tham khảo, bảng tổng hợp, phòng thí nghiệm học tập, hướng dẫn trực tuyến, bài kiểm tra, thông tin đào tạo và chứng nhận. Phối hợp logictics và tiến hành các buổi đào tạo trong cả môi trường đào tạo trực tuyến và lớp học. Hợp tác với các quản lý dự án CNTT để xác định mục tiêu đào tạo và phương pháp giảng dạy.","benefit_job":"Môi trường làm việc năng động, chuyên nghiệp, gắn kết giữa đào tạo, nghiên cứu và chuyển giao công nghệ, có cơ hội thăng tiến. Được tạo điều kiện ra nước ngoài hợp tác giảng dạy, nghiên cứu, trao đổi học thuật, học tập bồi dưỡng nâng cao trình độ chuyên môn, nghiệp vụ, phát huy tối đa năng lực của bản thân và phát triển nghệ nghiệp. Được hưởng thu nhập theo vị trí việc làm, tương xứng với năng lực và kết quả công tác; được hưởng đầy đủ các chế độ về BHXH, BHYT theo quy định của Nhà nước.","requirement_job":"Tốt nghiệp Đại học trở lên khối ngành Công nghệ thông tin các trường đại học sư phạm kỹ thuật, ĐH Bách Khoa, HV Bưu chính - viễn thông, ĐH Công nghệ, ĐH FPT, ĐH Công nghiệp, ĐH Giao thông vận tải... Có kỹ năng sư phạm, kiến thức chuyên môn tốt. Có thể giảng dạy\/có kinh nghiệm của một hoặc một vài môn sau: Lập trình các ngôn ngữ C, Java, C Sharp, HTML\/CSS\/Javascript, PHP, Android., Python. Các nền tảng NodeJS, ReactJS, Angular, Laravel, Unity 2D, Spring MVC, Spring Boot, .NetCore, ReactJS, Angular ... Hiểu biết về cơ sở dữ liệu","others_requirement":""},"73":{"id":"73","idCompany":"10","nameCompany":"HUST","address":"1","logo":".\/assets\/images\/Logo_Company\/HUST.jpg","website":"hust.edu.vn","detail_address":"1 Đại Cồ Việt, Bách Khoa, Hai Bà Trưng, Hà Nội","postDate":"2023-04-22","quality":"5","numberCandidate":"38","title":"HUST-Tuyển nhân viên kinh doanh tại Hà Nội","view":"0","province":"Thành phố Hồ Chí Minh","minsalary":"27000000","maxsalary":"37000000","district":"Quận 7","job":"","nameService":"Giáo dục","description_job":"- Tìm kiếm khách hàng tiềm năng và chăm sóc khách hàng hiện tại.\r\nGiới thiệu sản phẩm và dịch vụ của công ty đến khách hàng.\r\nTư vấn giải pháp tài chính cho khách hàng.\r\nLên kế hoạch và thực hiện các hoạt động kinh doanh để đạt được doanh số và lợi nhuận của công ty.\r\nTheo dõi và đánh giá tình hình kinh doanh của đối thủ cạnh tranh.\r\nTham gia các hoạt động marketing của công ty.","benefit_job":"- Lương cơ bản + hoa hồng.\r\nĐược đào tạo và hướng dẫn về sản phẩm, kỹ năng bán hàng.\r\nCơ hội thăng tiến và phát triển nghề nghiệp.\r\nMôi trường làm việc năng động, trẻ trung.","requirement_job":"- Có kinh nghiệm trong lĩnh vực kinh doanh ít nhất 1 năm\r\nTốt nghiệp Đại học các chuyên ngành liên quan đến kinh tế, kinh doanh.\r\nCó khả năng giao tiếp và thuyết phục khách hàng.\r\nCó kỹ năng làm việc độc lập và làm việc nhóm.\r\nNăng động, sáng tạo và có tinh thần trách nhiệm với công việc.","others_requirement":""},"74":{"id":"74","idCompany":"10","nameCompany":"HUST","address":"1","logo":".\/assets\/images\/Logo_Company\/HUST.jpg","website":"hust.edu.vn","detail_address":"1 Đại Cồ Việt, Bách Khoa, Hai Bà Trưng, Hà Nội","postDate":"2023-04-22","quality":"5","numberCandidate":"24","title":"HUST-Tuyển nhân viên kinh doanh tại Hồ Chí Minh","view":"0","province":"Thành phố Hồ Chí Minh","minsalary":"30000000","maxsalary":"34000000","district":"Quận 7","job":"","nameService":"Giáo dục","description_job":"- Tìm kiếm khách hàng mới, giới thiệu sản phẩm cho khách hàng và tư vấn giải pháp phù hợp nhất cho khách hàng.\r\n\r\n    Chăm sóc và phát triển mối quan hệ với khách hàng hiện có.\r\n    Lên kế hoạch bán hàng, thực hiện các kế hoạch marketing, triển khai","benefit_job":"- Mức lương hấp dẫn, tùy theo năng lực và kinh nghiệm của ứng viên.\r\nĐược tham gia các chế độ bảo hiểm đầy đủ theo quy định của nhà nước.\r\nĐược đào tạo, hướng dẫn và có cơ hội thăng tiến trong công ty.","requirement_job":"- Có ít nhất 3 năm kinh nghiệm làm kế toán trưởng\r\nCó bằng cấp liên quan đến kế toán, tài chính\r\nHiểu rõ về quy trình kế toán, thuế và luật doanh nghiệp\r\nKỹ năng lãnh đạo, quản lý và giải quyết vấn đề tốt\r\nSử dụng thành thạo các phần mềm kế toán (vd: Fast, Misa, Excel)\r\nTính cẩn thận, tỉ mỉ, trung thực, có trách nhiệm với công việc.\r\nƯu tiên ứng viên có thể làm việc ngay.","others_requirement":""}}